/* Class = "NSButton"; ibShadowedToolTip = "Ignore canvas color, set background color to clear"; ObjectID = "20"; */
"20.ibShadowedToolTip" = "Ignore canvas color, set background color to clear";

/* Class = "NSButton"; ibShadowedToolTip = "Add space around shapes for shadows and thick strokes"; ObjectID = "26"; */
"26.ibShadowedToolTip" = "Add space around shapes for shadows and thick strokes";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "103"; */
"103.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Some Type"; ObjectID = "104"; */
"104.title" = "Some Type";

/* Class = "NSMenuItem"; title = "Some other Type"; ObjectID = "106"; */
"106.title" = "Some other Type";

/* Class = "NSMenuItem"; title = "dots per cm"; ObjectID = "113"; */
"113.title" = "dots per cm";

/* Class = "NSMenuItem"; title = "dots per inch"; ObjectID = "115"; */
"115.title" = "dots per inch";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "116"; */
"116.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "JPEG"; ObjectID = "164"; */
"164.title" = "JPEG";

/* Class = "NSButtonCell"; title = "PNG"; ObjectID = "165"; */
"165.title" = "PNG";

/* Class = "NSButtonCell"; title = "TIFF"; ObjectID = "166"; */
"166.title" = "TIFF";

/* Class = "NSMenuItem"; title = "Current Selection"; ObjectID = "197"; */
"197.title" = "Current Selection";

/* Class = "NSMenuItem"; title = "All Objects"; ObjectID = "198"; */
"198.title" = "All Objects";

/* Class = "NSMenuItem"; title = "Specific Region"; ObjectID = "199"; */
"199.title" = "Specific Region";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "200"; */
"200.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Current Canvas"; ObjectID = "201"; */
"201.title" = "Current Canvas";

/* Class = "NSMenuItem"; title = "Entire Document"; ObjectID = "202"; */
"202.title" = "Entire Document";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "304"; */
"304.title" = "None";

/* Class = "NSMenuItem"; title = "DOS TIFF"; ObjectID = "307"; */
"307.title" = "DOS TIFF";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "309"; */
"309.title" = "OtherViews";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "If a file has embedded resources, it's saved as a package; otherwise, it's saved as a flat file. You can also choose the format manually."; ObjectID = "314"; */
"314.ibShadowedToolTip" = "If a file has embedded resources, it's saved as a package; otherwise, it's saved as a flat file. You can also choose the format manually.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "315"; */
"315.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Automatic (package or flat file)"; ObjectID = "316"; */
"316.title" = "Automatic (package or flat file)";

/* Class = "NSMenuItem"; title = "Flat file"; ObjectID = "317"; */
"317.title" = "Flat file";

/* Class = "NSMenuItem"; title = "Package"; ObjectID = "318"; */
"318.title" = "Package";

/* Class = "NSButton"; ibShadowedToolTip = "Documents can be compressed to save space"; ObjectID = "350"; */
"350.ibShadowedToolTip" = "Documents can be compressed to save space";

/* Class = "NSButton"; ibShadowedToolTip = "Horizontal Object Position"; ObjectID = "514"; */
"514.ibShadowedToolTip" = "Horizontal Object Position";

/* Class = "NSButton"; ibShadowedToolTip = "Vertical Object Position"; ObjectID = "516"; */
"516.ibShadowedToolTip" = "Vertical Object Position";

/* Class = "NSButton"; ibShadowedToolTip = "Object width"; ObjectID = "518"; */
"518.ibShadowedToolTip" = "Object width";

/* Class = "NSButton"; ibShadowedToolTip = "Object height"; ObjectID = "520"; */
"520.ibShadowedToolTip" = "Object height";

/* Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "705"; */
"705.title" = "Format:";

/* Class = "NSTextFieldCell"; title = "Export Area:"; ObjectID = "707"; */
"707.title" = "Export Area:";

/* Class = "NSTextFieldCell"; title = "790 pt"; ObjectID = "709"; */
"709.title" = "790 pt";

/* Class = "NSTextFieldCell"; title = "990 pt"; ObjectID = "710"; */
"710.title" = "990 pt";

/* Class = "NSTextFieldCell"; title = "890 pt"; ObjectID = "711"; */
"711.title" = "890 pt";

/* Class = "NSTextFieldCell"; title = "690 pt"; ObjectID = "712"; */
"712.title" = "690 pt";

/* Class = "NSButtonCell"; title = "Include margin:"; ObjectID = "717"; */
"717.title" = "Include margin:";

/* Class = "NSTextFieldCell"; title = "790 pt"; ObjectID = "718"; */
"718.title" = "790 pt";

/* Class = "NSTextFieldCell"; title = "100%"; ObjectID = "719"; */
"719.title" = "100%";

/* Class = "NSTextFieldCell"; title = "Scale:"; ObjectID = "721"; */
"721.title" = "Scale:";

/* Class = "NSTextFieldCell"; title = "24000"; ObjectID = "722"; */
"722.title" = "24000";

/* Class = "NSTextFieldCell"; title = "Bitmap Resolution:"; ObjectID = "723"; */
"723.title" = "Bitmap Resolution:";

/* Class = "NSTextFieldCell"; title = "Better Quality"; ObjectID = "726"; */
"726.title" = "Better Quality";

/* Class = "NSTextFieldCell"; title = "Smaller"; ObjectID = "727"; */
"727.title" = "Smaller";

/* Class = "NSTextFieldCell"; title = "Compression:"; ObjectID = "728"; */
"728.title" = "Compression:";

/* Class = "NSTextFieldCell"; title = "HTML Image Type:"; ObjectID = "729"; */
"729.title" = "HTML Image Type:";

/* Class = "NSButtonCell"; title = "Transparent Background"; ObjectID = "730"; */
"730.title" = "Transparent Background";

/* Class = "NSButtonCell"; title = "Make document read-only"; ObjectID = "731"; */
"731.title" = "Make document read-only";

/* Class = "NSButtonCell"; title = "Copy linked images into document"; ObjectID = "733"; */
"733.title" = "Copy linked images into document";

/* Class = "NSTextFieldCell"; title = "Preview Type:"; ObjectID = "734"; */
"734.title" = "Preview Type:";

/* Class = "NSButtonCell"; title = "Compress on disk"; ObjectID = "736"; */
"736.title" = "Compress on disk";

/* Class = "NSButtonCell"; title = "Include notes"; ObjectID = "737"; */
"737.title" = "Include notes";

/* Class = "NSButtonCell"; title = "Include non-printing layers"; ObjectID = "738"; */
"738.title" = "Include non-printing layers";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "740"; */
"740.title" = "Radio";

